[
    {
      "id": 1,
      "title": "1 + 1",
      "categoryes": [ "DRAMA" ],
      "small_description": "Аристократ на коляске нанимает в сиделки бывшего заключенного. Искрометная французская комедия с Омаром Си",
      "description": "Пострадав в результате несчастного случая, богатый аристократ Филипп нанимает в помощники человека, который менее всего подходит для этой работы, – молодого жителя предместья Дрисса, только что освободившегося из тюрьмы. Несмотря на то, что Филипп прикован к инвалидному креслу, Дриссу удается привнести в размеренную жизнь аристократа дух приключений."
    },
    {
      "id": 2,
      "title": "Зеленая миля",
      "categoryes": [ "DRAMA" ],
      "small_description": "Трогательная драма о сверхъестественных событиях в тюрьме и неожиданной дружбе между охранником и заключенным",
      "description": "Пол Эджкомб — начальник блока смертников в тюрьме «Холодная гора», каждый из узников которого однажды проходит «зеленую милю» по пути к месту казни. Пол повидал много заключённых и надзирателей за время работы. Однако гигант Джон Коффи, обвинённый в страшном преступлении, стал одним из самых необычных обитателей блока."
    },
    {
      "id": 3,
      "title": "Бойцовский клуб",
      "categoryes": [ "THRILLER" ],
      "small_description": "Страховой работник разрушает рутину своей благополучной жизни. Культовая драма по книге Чака Паланика",
      "description": "Сотрудник страховой компании страдает хронической бессонницей и отчаянно пытается вырваться из мучительно скучной жизни. Однажды в очередной командировке он встречает некоего Тайлера Дёрдена — харизматического торговца мылом с извращенной философией. Тайлер уверен, что самосовершенствование — удел слабых, а единственное, ради чего стоит жить, — саморазрушение. Проходит немного времени, и вот уже новые друзья лупят друг друга почем зря на стоянке перед баром, и очищающий мордобой доставляет им высшее блаженство. Приобщая других мужчин к простым радостям физической жестокости, они основывают тайный Бойцовский клуб, который начинает пользоваться невероятной популярностью."
    },
    {
      "id": 4,
      "title": "Один дома",
      "categoryes": [ "COMEDY" ],
      "small_description": "Веселая комедия о маленьком мальчике, оставленном одним в своем доме во время рождественских каникул",
      "description": "Американское семейство отправляется из Чикаго в Европу, но в спешке сборов бестолковые родители забывают дома... одного из своих детей. Юное создание, однако, не теряется и демонстрирует чудеса изобретательности. И когда в дом залезают грабители, им приходится не раз пожалеть о встрече с милым крошкой."
    },
    {
      "id": 5,
      "title": "Маска",
      "categoryes": [ "COMEDY" ],
      "small_description": "Комедия о парне, который находит магическую маску, превращающую его в эксцентричного героя",
      "description": "Скромный и застенчивый служащий банка чувствует себя неуверенно с красивыми девушками и вообще рядом с людьми. Волей судьбы к нему попадает волшебная маска, и Стенли Ипкис приобретает способность превращаться в неуязвимое мультяшное существо с озорным характером."
    },
    {
      "id": 6,
      "title": "Мальчишник в Вегасе",
      "categoryes": [ "COMEDY" ],
      "small_description": "Комедия о друзьях, веселящихся на мальчишнике в Лас-Вегасе",
      "description": "Они мечтали устроить незабываемый мальчишник в Вегасе. Но теперь им необходимо вспомнить, что именно произошло: что за ребенок сидит в шкафу номера отеля? Как в ванную попал тигр? Почему у одного из них нет зуба? И, самое главное, куда делся жених? То, что парни вытворяли на вечеринке, не идет ни в какое сравнение с тем, что им придется сделать на трезвую голову, когда они будут шаг за шагом восстанавливать события прошлой ночи."
    },
    {
      "id": 7,
      "title": "Всегда говори «ДА»",
      "categoryes": [ "COMEDY" ],
      "small_description": "История о человеке, который решает изменить свою жизнь, принимая все предложения и приключения",
      "description": "Депрессивный главный герой всегда и всем говорил «нет» — например, друзьям, если они зовут куда-то. Но в один прекрасный день он заключает соглашение, по которому всегда должен отвечать «Да» на любое предложение..."
    },
    {
      "id": 8,
      "title": "Большой Лебовски",
      "categoryes": [ "COMEDY" ],
      "small_description": "История о человеке по имени Джеффри, оказавшемся в серии нелепых событий после того, как его принимают за миллионера с тем же именем",
      "description": "Лос-Анджелес, 1991 год, война в Персидском заливе. Главный герой по прозвищу Чувак считает себя совершенно счастливым человеком. Его жизнь составляют игра в боулинг и выпивка. Но внезапно его счастье нарушается, гангстеры по ошибке принимают его за миллионера-однофамильца, требуют деньги, о которых он ничего не подозревает, и, ко всему прочему, похищают жену миллионера, будучи уверенными, что «муж» выплатит за нее любую сумму."
    },
    {
      "id": 9,
      "title": "Достать ножи",
      "categoryes": [ "DETECTIVE" ],
      "small_description": "Частный детектив ведет запутанное дело о смерти известного писателя. Криминальная комедия с Дэниэлом Крэйгом",
      "description": "На следующее утро после празднования 85-летия известного автора криминальных романов Харлана Тромби виновника торжества находят мёртвым. Налицо — явное самоубийство, но полиция по протоколу опрашивает всех присутствующих в особняке членов семьи, хотя, в этом деле больше заинтересован частный детектив Бенуа Блан. Тем же утром он получил конверт с наличными от неизвестного и заказ на расследование смерти Харлана. Не нужно быть опытным следователем, чтобы понять, что все приукрашивают свои отношения с почившим главой семейства, но Блану достаётся настоящий подарок — медсестра покойного, которая физически не выносит ложь."
    },
    {
      "id": 10,
      "title": "Шестое чувство",
      "categoryes": [ "DETECTIVE" ],
      "small_description": "Фильм о психологе, который пытается помочь мальчику, страдающему от сверхъестественных видений, и раскрыть тайну его жутких видений",
      "description": "Детский психиатр Малкольм Кроу сталкивается со странным случаем: девятилетнего Коула посещают страшные видения - призраки умерших. Все эти люди когда-то были убиты, и теперь они обрушивают на малыша свой гнетущий страх и отчаянный гнев.Как врач Малкольм бессилен помочь. Но как человек он пытается найти ключ к ужасному миру Коула, в котором веет дыханием смерти, и распускаются страшные цветы боли."
    },
    {
      "id": 11,
      "title": "Убийство в Восточном экспрессе",
      "categoryes": [ "DETECTIVE" ],
      "small_description": "Интригующий детектив, в котором знаменитый сыщик Эркюль Пуаро расследует убийство, совершенное на затерянном в снегу поезде, где каждый пассажир - подозреваемый",
      "description": "Путешествие на одном из самых роскошных поездов Европы неожиданно превращается в одну из самых стильных и захватывающих загадок в истории. Фильм рассказывает историю тринадцати пассажиров поезда, каждый из которых находится под подозрением. И только сыщик должен как можно быстрее разгадать головоломку, прежде чем преступник нанесет новый удар."
    },
    {
      "id": 12,
      "title": "Остров проклятых",
      "categoryes": [ "THRILLER" ],
      "small_description": "Двое приставов расследуют побег пациентки из мрачной психбольницы. Параноидальный триллер с Леонардо ДиКаприо",
      "description": "Два американских судебных пристава отправляются на один из островов в штате Массачусетс, чтобы расследовать исчезновение пациентки клиники для умалишенных преступников. При проведении расследования им придется столкнуться с паутиной лжи, обрушившимся ураганом и смертельным бунтом обитателей клиники."
    },
    {
      "id": 13,
      "title": "Престиж",
      "categoryes": [ "THRILLER" ],
      "small_description": "Таинственный триллер о соперничестве между двумя иллюзионистами в конце XIX века, в котором воплощаются темы обмана, предательства и страсти",
      "description": "Роберт и Альфред - фокусники-иллюзионисты, которые на рубеже XIX и XX веков соперничали друг с другом в Лондоне. С годами их дружеская конкуренция на профессиональной почве перерастает в настоящую войну. Они готовы на все, чтобы выведать друг у друга секреты фантастических трюков и сорвать их исполнение. Непримиримая вражда, вспыхнувшая между ними, начинает угрожать жизни окружающих их людей…"
    },
    {
      "id": 14,
      "title": "Аватар",
      "categoryes": [ "FANTASTIC" ],
      "small_description": "Захватывающая научно-фантастическая сага об экспедиции на далекую планету Пандору, где военный офицер становится частью местной культуры благодаря телу с альтернативной ДНК",
      "description": "Бывший морпех Джейк Салли прикован к инвалидному креслу. Несмотря на немощное тело, Джейк в душе по-прежнему остается воином. Он получает задание совершить путешествие в несколько световых лет к базе землян на планете Пандора, где корпорации добывают редкий минерал, имеющий огромное значение для выхода Земли из энергетического кризиса."
    },
    {
      "id": 15,
      "title": "Интерстеллар",
      "categoryes": [ "FANTASTIC" ],
      "small_description": "Фильм о группе астронавтов, путешествующих сквозь космос в поисках нового дома для человечества",
      "description": "Когда засуха, пыльные бури и вымирание растений приводят человечество к продовольственному кризису, коллектив исследователей и учёных отправляется сквозь червоточину (которая предположительно соединяет области пространства-времени через большое расстояние) в путешествие, чтобы превзойти прежние ограничения для космических путешествий человека и найти планету с подходящими для человечества условиями."
    },
    {
      "id": 16,
      "title": "Дюна",
      "categoryes": [ "FANTASTIC" ],
      "small_description": "Фантастическая сага о приключениях героя на пустынной планете в борьбе за власть и ресурсы",
      "description": "Наследник знаменитого дома Атрейдесов Пол отправляется вместе с семьей на одну из самых опасных планет во Вселенной — Арракис. Здесь нет ничего, кроме песка, палящего солнца, гигантских чудовищ и основной причины межгалактических конфликтов — невероятно ценного ресурса, который называется меланж. В результате захвата власти Пол вынужден бежать и скрываться, и это становится началом его эпического путешествия. Враждебный мир Арракиса приготовил для него множество тяжелых испытаний, но только тот, кто готов взглянуть в глаза своему страху, достоин стать избранным."
    },
    {
      "id": 17,
      "title": "Оно",
      "categoryes": [ "HORRORS" ],
      "small_description": "Триллер о группе друзей, сталкивающихся с зловещим клубком событий, связанным с присутствием зловещего существа",
      "description": "Когда в городке Дерри штата Мэн начинают пропадать дети, несколько ребят сталкиваются со своими величайшими страхами — не только с группой школьных хулиганов, но со злобным клоуном Пеннивайзом, список жертв которого уходит вглубь веков."
    },
    {
      "id": 18,
      "title": "Тихое место",
      "categoryes": [ "HORRORS" ],
      "small_description": "Напряженный хоррор о семье, выживающей в мире, где даже малейший шум может привлечь смертоносных чудовищ",
      "description": "В мире, который захватили ужасные монстры, реагирующие на любой звук, семья с двумя детьми живёт на отдалённой ферме. Семейство разучило целый комплекс специальных жестов, которые помогают им общаться, не издавая ни единого звука. Кроме того, каждый из членов семьи должен очень тихо передвигаться, чтобы чудовища их не услышали. Однако дом, где живут дети, не может быть самым тихим местом на земле."
    },
    {
      "id": 19,
      "title": "Мгла",
      "categoryes": [ "HORRORS" ],
      "small_description": "Фильм ужасов, в котором жители небольшого городка оказываются запертыми в супермаркете, борясь за выживание против загадочных существ, скрывающихся в мгле",
      "description": "Маленький городок накрывает сверхъестественный туман, отрезая людей от внешнего мира. Группе героев, оказавшихся в этот момент в супермаркете, приходится вступить в неравный бой с обитающими в тумане монстрами."
    },
    {
      "id": 20,
      "title": "Титаник",
      "categoryes": [ "DRAMA" ],
      "small_description": "Романтическая драма о запретной любви",
      "description": "В первом и последнем плавании шикарного «Титаника» встречаются двое. Пассажир нижней палубы Джек выиграл билет в карты, а богатая наследница Роза отправляется в Америку, чтобы выйти замуж по расчёту. Чувства молодых людей только успевают расцвести, и даже не классовые различия создадут испытания влюблённым, а айсберг, вставший на пути считавшегося непотопляемым лайнера."
    }
]